Repository: Unixcision/uniconnect
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, km, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# settings.search.alias.setting.app.reorder-notification
source: app.reorderOnNotification notification reorder move workspace top unread sort
ar: app.reorderOnNotification notification reorder move workspace top unread sort تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي مساحة عمل تبويب ألوان لوحة شارة محدد تمييز مؤشر نشط نقطة إشعار إشعارات تنبيه غير مقروء رسالة رنين وميض صوت سطح المكتب العمل • %@ نقل التطبيق واحد الأعلى
bs: app.reorderOnNotification notification reorder move workspace top unread sort aplikacija opće postavke ponašanje dock traka menija status bočna radni prostor kartica boje paleta značka odabrano isticanje indikator aktivno tačka obavijest obavijesti upozorenje nepročitano poruka prsten bljesak zvuk desktop • %@ Premjesti 1 obavještenje Vrh
da: app.reorderOnNotification notification reorder move workspace top unread sort app generelt indstillinger adfærd dock menulinje status sidepanel arbejdsområde fane farver palette badge valgt fremhævning indikator aktiv prik notifikation notifikationer advarsel ulæst besked ring blink lyd skrivebord • %@ Flyt 1 Øverst
de: app.reorderOnNotification notification reorder move workspace top unread sort app allgemein einstellungen verhalten dock menüleiste status seitenleiste arbeitsbereich tab farben palette badge ausgewählt hervorhebung indikator aktiv punkt benachrichtigung benachrichtigungen alarm ungelesen nachricht ring blinken ton desktop • %@ Verschieben 1 ungelesene Oben
es: app.reorderOnNotification notification reorder move workspace top unread sort aplicación general preferencias comportamiento dock barra de menú estado lateral espacio trabajo pestaña colores paleta insignia seleccionado resaltado indicador activo punto notificación notificaciones alerta no leído mensaje anillo destello sonido escritorio • %@ Mover App 1 leída Inicio
fr: app.reorderOnNotification notification reorder move workspace top unread sort application général préférences comportement dock barre de menus état latérale espace travail onglet couleurs palette badge sélectionné surbrillance indicateur actif point notifications alerte non lu message anneau flash son bureau • %@ Déplacer App 1 lue Début
it: app.reorderOnNotification notification reorder move workspace top unread sort app generale preferenze comportamento dock barra menu stato laterale area di lavoro scheda colori tavolozza badge selezionato evidenziazione indicatore attivo punto notifica notifiche avviso non letto messaggio anello lampeggio suono scrivania • %@ Sposta 1 letta Inizio
ja: app.reorderOnNotification notification reorder move workspace top unread sort 通知 並べ替え ワークスペースを上へ 未読 ソート
ko: app.reorderOnNotification notification reorder move workspace top unread sort 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 작업공간 탭 색상 팔레트 배지 선택됨 강조 표시기 활성 점 알림 읽지 않음 메시지 링 깜박임 소리 데스크탑 경고 작업 공간 • %@ 이동 않은 1개 맨 위
nb: app.reorderOnNotification notification reorder move workspace top unread sort app generelt innstillinger oppførsel dock menylinje status sidepanel arbeidsområde fane farger palett merke valgt utheving indikator aktiv prikk varsling varsler ulest melding ring blink lyd skrivebord • %@ Flytt 1 varsel Topp
pl: app.reorderOnNotification notification reorder move workspace top unread sort aplikacja ogólne preferencje zachowanie dock pasek menu status boczny obszar roboczy karta kolory paleta odznaka zaznaczone podświetlenie wskaźnik aktywny kropka powiadomienie powiadomienia alert nieprzeczytane wiadomość pierścień błysk dźwięk pulpit Przestrzeń robocza • %@ Przenieś 1 Na górze
pt_br: app.reorderOnNotification notification reorder move workspace top unread sort app geral preferências comportamento dock barra de menu status lateral aba cores paleta selo selecionado destaque indicador ativo ponto notificação notificações alerta não lido mensagem anel piscar som desktop Área Trabalho • %@ Mover 1 lida Topo
ru: app.reorderOnNotification notification reorder move workspace top unread sort приложение общие настройки поведение док строка меню статус боковая панель рабочая область вкладка цвета палитра значок выбранный подсветка индикатор активный точка уведомление уведомления предупреждение непрочитанное сообщение бейдж кольцо вспышка звук рабочий стол Рабочее пространство • %@ Переместить 1 В начало
th: app.reorderOnNotification notification reorder move workspace top unread sort แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง พื้นที่ทำงาน แท็บ สี จานสี ป้าย เลือก ไฮไลต์ ตัวบ่งชี้ ใช้งาน จุด การแจ้งเตือน ยังไม่ได้อ่าน ข้อความ วงแหวน แฟลช เสียง เดสก์ท็อป เวิร์กสเปซ • %@ ย้าย 1 การแจ้งเตือนที่ยังไม่อ่าน ด้านบน
tr: app.reorderOnNotification notification reorder move workspace top unread sort uygulama genel tercihler davranış dock menü çubuğu durum kenar çalışma alanı sekme renkler palet rozet seçili vurgulama gösterge aktif nokta bildirim bildirimler uyarı okunmamış mesaj halka flaş ses masaüstü • %@ Taşı 1 En Üste
uk: app.reorderOnNotification notification reorder move workspace top unread sort програма загальні параметри поведінка док рядок меню статус бічна панель робочий простір вкладка кольори палітра значок вибрано підсвічування індикатор активний крапка сповіщення непрочитане повідомлення кільце спалах звук стіл Робоча область • %@ Перемістити 1 На початку
zh_hans: app.reorderOnNotification notification reorder move workspace top unread sort 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 工作区 标签页 颜色 调色板 徽章 已选中 高亮 指示器 活动 点 通知 未读 消息 圆环 闪烁 声音 桌面 提醒 • %@ 移动 1 条未读通知 顶部
zh_hant: app.reorderOnNotification notification reorder move workspace top unread sort 應用程式 一般 偏好設定 行為 Dock 選單列 狀態 側邊欄 工作區 分頁 顏色 調色盤 徽章 已選取 反白 指示器 作用中 點 通知 未讀 訊息 圓環 閃爍 聲音 桌面 提醒 • %@ 移動 App 1 則未讀通知 最上方

# settings.search.alias.setting.app.dock-badge
source: notifications.dockBadge badge dock unread count icon notifications red bubble
ar: notifications.dockBadge badge dock unread count icon notifications red bubble تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي مساحة عمل تبويب ألوان لوحة شارة محدد تمييز مؤشر نشط نقطة إشعار إشعارات تنبيه غير مقروء رسالة رنين وميض صوت سطح المكتب الإشعارات أيقونة التطبيق
bs: notifications.dockBadge badge dock unread count icon notifications red bubble aplikacija opće postavke ponašanje traka menija status bočna radni prostor kartica boje paleta značka odabrano isticanje indikator aktivno tačka obavijest obavijesti upozorenje nepročitano poruka prsten bljesak zvuk desktop Obavještenja Ikona aplikacije Oznaka na Docku
da: notifications.dockBadge badge dock unread count icon notifications red bubble app generelt indstillinger adfærd menulinje status sidepanel arbejdsområde fane farver palette valgt fremhævning indikator aktiv prik notifikation notifikationer advarsel ulæst besked ring blink lyd skrivebord Appikon Dock-badge
de: notifications.dockBadge badge dock unread count icon notifications red bubble app allgemein einstellungen verhalten menüleiste status seitenleiste arbeitsbereich tab farben palette ausgewählt hervorhebung indikator aktiv punkt benachrichtigung benachrichtigungen alarm ungelesen nachricht ring blinken ton desktop App-Symbol Dock-Badge
es: notifications.dockBadge badge dock unread count icon notifications red bubble aplicación general preferencias comportamiento barra de menú estado lateral espacio trabajo pestaña colores paleta insignia seleccionado resaltado indicador activo punto notificación notificaciones alerta no leído mensaje anillo destello sonido escritorio Ícono la app del
fr: notifications.dockBadge badge dock unread count icon notifications red bubble application général préférences comportement barre de menus état latérale espace travail onglet couleurs palette sélectionné surbrillance indicateur actif point notification alerte non lu message anneau flash son bureau Icône l'app du App
it: notifications.dockBadge badge dock unread count icon notifications red bubble app generale preferenze comportamento barra menu stato laterale area di lavoro scheda colori tavolozza selezionato evidenziazione indicatore attivo punto notifica notifiche avviso non letto messaggio anello lampeggio suono scrivania Icona del
ja: notifications.dockBadge badge dock unread count icon notifications red bubble ドック バッジ 未読 件数 アイコン 通知 赤丸
ko: notifications.dockBadge badge dock unread count icon notifications red bubble 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 작업공간 탭 색상 팔레트 배지 선택됨 강조 표시기 활성 점 알림 읽지 않음 메시지 링 깜박임 소리 데스크탑 경고 아이콘
nb: notifications.dockBadge badge dock unread count icon notifications red bubble app generelt innstillinger oppførsel menylinje status sidepanel arbeidsområde fane farger palett merke valgt utheving indikator aktiv prikk varsling varsler ulest melding ring blink lyd skrivebord Appikon Dock-merke
pl: notifications.dockBadge badge dock unread count icon notifications red bubble aplikacja ogólne preferencje zachowanie pasek menu status boczny obszar roboczy karta kolory paleta odznaka zaznaczone podświetlenie wskaźnik aktywny kropka powiadomienie powiadomienia alert nieprzeczytane wiadomość pierścień błysk dźwięk pulpit Ikona aplikacji Plakietka w Docku
pt_br: notifications.dockBadge badge dock unread count icon notifications red bubble app geral preferências comportamento barra de menu status lateral workspace aba cores paleta selo selecionado destaque indicador ativo ponto notificação notificações alerta não lido mensagem anel piscar som desktop Ícone do Emblema
ru: notifications.dockBadge badge dock unread count icon notifications red bubble приложение общие настройки поведение док строка меню статус боковая панель рабочая область вкладка цвета палитра значок выбранный подсветка индикатор активный точка уведомление уведомления предупреждение непрочитанное сообщение бейдж кольцо вспышка звук рабочий стол приложения
th: notifications.dockBadge badge dock unread count icon notifications red bubble แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง พื้นที่ทำงาน แท็บ สี จานสี ป้าย เลือก ไฮไลต์ ตัวบ่งชี้ ใช้งาน จุด การแจ้งเตือน ยังไม่ได้อ่าน ข้อความ วงแหวน แฟลช เสียง เดสก์ท็อป ไอคอนแอป
tr: notifications.dockBadge badge dock unread count icon notifications red bubble uygulama genel tercihler davranış menü çubuğu durum kenar çalışma alanı sekme renkler palet rozet seçili vurgulama gösterge aktif nokta bildirim bildirimler uyarı okunmamış mesaj halka flaş ses masaüstü Simgesi Rozeti
uk: notifications.dockBadge badge dock unread count icon notifications red bubble програма загальні параметри поведінка док рядок меню статус бічна панель робочий простір вкладка кольори палітра значок вибрано підсвічування індикатор активний крапка сповіщення непрочитане повідомлення кільце спалах звук стіл Іконка програми
zh_hans: notifications.dockBadge badge dock unread count icon notifications red bubble 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 工作区 标签页 颜色 调色板 徽章 已选中 高亮 指示器 活动 点 通知 未读 消息 圆环 闪烁 声音 桌面 提醒 应用图标 程序坞角标
zh_hant: notifications.dockBadge badge dock unread count icon notifications red bubble 應用程式 一般 偏好設定 行為 選單列 狀態 側邊欄 工作區 分頁 顏色 調色盤 徽章 已選取 反白 指示器 作用中 點 通知 未讀 訊息 圓環 閃爍 聲音 桌面 提醒 App 圖示 標記

# settings.search.alias.setting.app.menu-bar-only
source: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab
ar: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي فقط التطبيق
bs: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab aplikacija opće postavke ponašanje traka menija status bočna Samo Meni
da: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab generelt indstillinger adfærd menulinje status sidepanel Kun
de: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab allgemein einstellungen verhalten menüleiste status seitenleiste Nur Menü
es: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab aplicación general preferencias comportamiento barra de menú estado lateral Solo menús
fr: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab application général préférences comportement barre de menus état latérale des uniquement
it: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab generale preferenze comportamento barra stato laterale Solo dei
ja: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab メニューバーのみ ドックなし ドック非表示 アプリ切り替え cmd-tab command-tab
ko: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 전용
nb: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab generelt innstillinger oppførsel menylinje status sidepanel Kun Meny
pl: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab aplikacja ogólne preferencje zachowanie pasek status boczny Tylko
pt_br: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab geral preferências comportamento barra de status lateral Apenas menus
ru: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab приложение общие настройки поведение док строка меню статус боковая панель Только
th: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง เฉพาะแถบเมนู เมนู
tr: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab uygulama genel tercihler davranış menü çubuğu durum kenar Yalnızca
uk: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab програма загальні параметри поведінка док рядок меню статус бічна панель Лише
zh_hans: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 仅菜单栏 菜单
zh_hant: app.menuBarOnly menubar menu bar dockless hide dock app switcher cmd-tab command-tab 應用程式 一般 偏好設定 行為 選單列 狀態 側邊欄 僅選單列 選單

# settings.search.alias.setting.app.show-menu-bar
source: notifications.showInMenuBar menubar menu bar status item tray extra
ar: notifications.showInMenuBar menubar menu bar status item tray extra تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي إشعار إشعارات تنبيه غير مقروء رسالة شارة رنين وميض صوت سطح المكتب الإشعارات عرض التطبيق
bs: notifications.showInMenuBar menubar menu bar status item tray extra aplikacija opće postavke ponašanje dock traka menija bočna obavijest obavijesti upozorenje nepročitano poruka značka prsten bljesak zvuk desktop Obavještenja Prikaži Meni
da: notifications.showInMenuBar menubar menu bar status item tray extra app generelt indstillinger adfærd dock menulinje sidepanel notifikation notifikationer advarsel ulæst besked badge ring blink lyd skrivebord Vis
de: notifications.showInMenuBar menubar menu bar status item tray extra app allgemein einstellungen verhalten dock menüleiste seitenleiste benachrichtigung benachrichtigungen alarm ungelesen nachricht badge ring blinken ton desktop anzeigen Menü
es: notifications.showInMenuBar menubar menu bar status item tray extra aplicación general preferencias comportamiento dock barra de menú estado lateral notificación notificaciones alerta no leído mensaje insignia anillo destello sonido escritorio Mostrar App
fr: notifications.showInMenuBar menubar menu bar status item tray extra application général préférences comportement dock barre de menus état latérale notification notifications alerte non lu message badge anneau flash son bureau Afficher les App
it: notifications.showInMenuBar menubar menu bar status item tray extra app generale preferenze comportamento dock barra stato laterale notifica notifiche avviso non letto messaggio badge anello lampeggio suono scrivania Mostra
ja: notifications.showInMenuBar menubar menu bar status item tray extra メニューバー ステータス項目 トレイ メニューエクストラ 表示
ko: notifications.showInMenuBar menubar menu bar status item tray extra 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 알림 읽지 않음 메시지 배지 링 깜박임 소리 데스크탑 경고 표시
nb: notifications.showInMenuBar menubar menu bar status item tray extra app generelt innstillinger oppførsel dock menylinje sidepanel varsling varsler ulest melding merke ring blink lyd skrivebord Vis Meny
pl: notifications.showInMenuBar menubar menu bar status item tray extra aplikacja ogólne preferencje zachowanie dock pasek boczny powiadomienie powiadomienia alert nieprzeczytane wiadomość odznaka pierścień błysk dźwięk pulpit Pokaż
pt_br: notifications.showInMenuBar menubar menu bar status item tray extra app geral preferências comportamento dock barra de lateral notificação notificações alerta não lido mensagem selo anel piscar som desktop Mostrar
ru: notifications.showInMenuBar menubar menu bar status item tray extra приложение общие настройки поведение док строка меню статус боковая панель уведомление уведомления предупреждение непрочитанное сообщение бейдж кольцо вспышка звук рабочий стол Показать
th: notifications.showInMenuBar menubar menu bar status item tray extra แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง การแจ้งเตือน ยังไม่ได้อ่าน ข้อความ ป้าย วงแหวน แฟลช เสียง เดสก์ท็อป แสดงการแจ้งเตือน เมนู
tr: notifications.showInMenuBar menubar menu bar status item tray extra uygulama genel tercihler davranış dock menü çubuğu durum kenar bildirim bildirimler uyarı okunmamış mesaj rozet halka flaş ses masaüstü Bildirimleri Göster
uk: notifications.showInMenuBar menubar menu bar status item tray extra програма загальні параметри поведінка док рядок меню статус бічна панель сповіщення непрочитане повідомлення значок кільце спалах звук робочий стіл Показати
zh_hans: notifications.showInMenuBar menubar menu bar status item tray extra 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 通知 未读 消息 徽章 圆环 闪烁 声音 桌面 提醒 显示通知 菜单
zh_hant: notifications.showInMenuBar menubar menu bar status item tray extra 應用程式 一般 偏好設定 行為 Dock 選單列 狀態 側邊欄 通知 未讀 訊息 徽章 圓環 閃爍 聲音 桌面 提醒 顯示通知 選單 App

# settings.search.alias.setting.app.unread-pane-ring
source: notifications.unreadPaneRing blue border unread ring notification pane outline
ar: notifications.unreadPaneRing blue border unread ring notification pane outline تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي إشعار إشعارات تنبيه غير مقروء رسالة شارة رنين وميض صوت سطح المكتب الإشعارات التطبيق واحد
bs: notifications.unreadPaneRing blue border unread ring notification pane outline aplikacija opće postavke ponašanje dock traka menija status bočna obavijest obavijesti upozorenje nepročitano poruka značka prsten bljesak zvuk desktop Obavještenja 1 obavještenje
da: notifications.unreadPaneRing blue border unread ring notification pane outline app generelt indstillinger adfærd dock menulinje status sidepanel notifikation notifikationer advarsel ulæst besked badge blink lyd skrivebord 1
de: notifications.unreadPaneRing blue border unread ring notification pane outline app allgemein einstellungen verhalten dock menüleiste status seitenleiste benachrichtigung benachrichtigungen alarm ungelesen nachricht badge blinken ton desktop 1 ungelesene
es: notifications.unreadPaneRing blue border unread ring notification pane outline aplicación general preferencias comportamiento dock barra de menú estado lateral notificación notificaciones alerta no leído mensaje insignia anillo destello sonido escritorio App 1 leída
fr: notifications.unreadPaneRing blue border unread ring notification pane outline application général préférences comportement dock barre de menus état latérale notifications alerte non lu message badge anneau flash son bureau App 1 lue
it: notifications.unreadPaneRing blue border unread ring notification pane outline app generale preferenze comportamento dock barra menu stato laterale notifica notifiche avviso non letto messaggio badge anello lampeggio suono scrivania 1 letta
ja: notifications.unreadPaneRing blue border unread ring notification pane outline 未読 青い枠 リング 通知 ペイン アウトライン
ko: notifications.unreadPaneRing blue border unread ring notification pane outline 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 알림 읽지 않음 메시지 배지 링 깜박임 소리 데스크탑 경고 않은 패인 1개
nb: notifications.unreadPaneRing blue border unread ring notification pane outline app generelt innstillinger oppførsel dock menylinje status sidepanel varsling varsler ulest melding merke blink lyd skrivebord 1 varsel
pl: notifications.unreadPaneRing blue border unread ring notification pane outline aplikacja ogólne preferencje zachowanie dock pasek menu status boczny powiadomienie powiadomienia alert nieprzeczytane wiadomość odznaka pierścień błysk dźwięk pulpit 1
pt_br: notifications.unreadPaneRing blue border unread ring notification pane outline app geral preferências comportamento dock barra de menu status lateral notificação notificações alerta não lido mensagem selo anel piscar som desktop 1 lida
ru: notifications.unreadPaneRing blue border unread ring notification pane outline приложение общие настройки поведение док строка меню статус боковая панель уведомление уведомления предупреждение непрочитанное сообщение бейдж кольцо вспышка звук рабочий стол 1
th: notifications.unreadPaneRing blue border unread ring notification pane outline แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง การแจ้งเตือน ยังไม่ได้อ่าน ข้อความ ป้าย วงแหวน แฟลช เสียง เดสก์ท็อป 1 การแจ้งเตือนที่ยังไม่อ่าน
tr: notifications.unreadPaneRing blue border unread ring notification pane outline uygulama genel tercihler davranış dock menü çubuğu durum kenar bildirim bildirimler uyarı okunmamış mesaj rozet halka flaş ses masaüstü 1
uk: notifications.unreadPaneRing blue border unread ring notification pane outline програма загальні параметри поведінка док рядок меню статус бічна панель сповіщення непрочитане повідомлення значок кільце спалах звук робочий стіл непрочитаних панелей 1
zh_hans: notifications.unreadPaneRing blue border unread ring notification pane outline 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 通知 未读 消息 徽章 圆环 闪烁 声音 桌面 提醒 1 条未读通知
zh_hant: notifications.unreadPaneRing blue border unread ring notification pane outline 應用程式 一般 偏好設定 行為 Dock 選單列 狀態 側邊欄 通知 未讀 訊息 徽章 圓環 閃爍 聲音 桌面 提醒 App 1 則未讀通知
